/* Localized versions of Info.plist keys */

CFBundleName = "Dino";
CFBundleShortVersionString = "Version 0.9.2";
CFBundleGetInfoString = "Dino version 0.9.2, Copyright 1998-2005 Ansgar Philippsen.";
NSHumanReadableCopyright = "Copyright 1998-2005 Ansgar Philippsen.";
